// Settings Menu for Front Row

FRSettingsName = "Nazwa";
FRSettingsVersion = "Wersja programu";
FRSettingsScreenSaver = "Wygaszacz ekranu";
FRSettingsUISounds = "Efekty dźwiękowe";
FRSettingsPhotoDB = "Źródło zdjęcia";

FRSettingsOff = "Wyłączone";
FRSettingsOn = "Włączone";
